<?php
!defined('IN_CTB') && die('Access Denied');
$_TGLOBAL['course']=Array
	(
	12 => Array
		(
		'id' => '12',
		'classid' => '42',
		'drive_type' => 'C1',
		'obj' => '学生，时间多的人',
		'testdate' => '周一至周日，单词练车可2小时以上',
		'getdate' => '最快2个月左右可拿证',
		'type' => '全程一对一练车，为您营造一个专业独享的学车环境',
		'money' => 'C1科目一合格后付1300元，科目二合格后付1000元           C2科目一合格后付130',
		'name' => '计时普通班手动挡（C1）',
		'intro' => '<p>优秀退伍军人执教，感受军人的正直忠诚、年轻激情</p>',
		'liucheng' => '<p>约车方式：<span>计时约车，完成规定学时</span></p>
<p>练车时间：<span>科目二16小时，科目三24小时；一人一车，主要是练车是周一至周五，周六、日根据教学进度预约</span></p>
<p>拿证时间：<span>最快三个月可以拿证</span></p>
<p>接送服务：<span>考试集中统一免费接送，练车过程中提供全程免费定点接送服务</span></p>
<p>包含费用：<span>含所有计时培训费</span></p>
<p>不含费用：<span>工本费（10）、体检费（20）、考试费（390）、补缺考费、考场模拟练习费用（320/时 自愿）</span></p>
<p>增值服务：<span>赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾</span></p>
',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '3260.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '152086668'
		),
	13 => Array
		(
		'id' => '13',
		'classid' => '42',
		'drive_type' => 'C2',
		'obj' => '学生，时间多的人',
		'testdate' => '周一至周日',
		'getdate' => '最快2个月左右可拿证',
		'type' => '全程一对一练车，为您营造一个专业独享的学车环境',
		'money' => 'C1科目一合格后付1300元，科目二合格后付1000元           C2科目一合格后付130',
		'name' => '计时普通班自动挡（C2）',
		'intro' => '<p>优秀退伍军人执教，感受军人的正直忠诚、年轻激情</p>',
		'liucheng' => '<p>约车方式：<span>计时约车，完成规定学时</span></p>
<p>练车时间：<span>科目二16小时，科目三24小时；一人一车，主要是练车是周一至周五，周六、日根据教学进度预约</span></p>
<p>拿证时间：<span>最快三个月可以拿证</span></p>
<p>接送服务：<span>考试集中统一免费接送，练车过程中提供全程免费定点接送服务</span></p>
<p>包含费用：<span>含所有计时培训费</span></p>
<p>不含费用：<span>工本费（10）、考试费（390）、补缺考费、考场模拟练习费用（320/时 自愿）、体检费（20）</span></p>
<p>增值服务：<span>赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾</span></p>
',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '3860.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '152086677'
		),
	14 => Array
		(
		'id' => '14',
		'classid' => '27',
		'drive_type' => 'C1',
		'obj' => '女生',
		'testdate' => '周一至周日',
		'getdate' => '4',
		'type' => '4',
		'money' => '4',
		'name' => '计时无忧班手动挡（C1）',
		'intro' => '<p>优秀退伍军人执教，感受军人的正直忠诚、年轻激情</p>',
		'liucheng' => '<p>约车方式：<span>计时约车，完成规定学时</span></p>
<p>练车时间：<span>科目二16小时，科目三24小时；一人一车，主要是练车是周一至周五，周六、日根据教学进度预约</span></p>
<p>拿证时间：<span>最快三个月可以拿证</span></p>
<p>接送服务：<span>考试集中统一免费接送，练车过程中提供全程免费定点接送服务</span></p>
<p>包含费用：<span>含所有计时培训费</span></p>
<p>不含费用：<span>工本费（10）、考试费（390）、缺考费、考场模拟练习费用（320/时 自愿）、体检费（20）</span></p>
<p>增值服务：<span>赠送1年800元的补考费用、五次未过免费重学一次，赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾</span></p>',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '3460.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '153305035'
		),
	15 => Array
		(
		'id' => '15',
		'classid' => '27',
		'drive_type' => 'C2',
		'obj' => '女生',
		'testdate' => '周一至周日',
		'getdate' => '4',
		'type' => '4',
		'money' => '4',
		'name' => '计时无忧班自动挡（C2）',
		'intro' => '<p>优秀退伍军人执教，感受军人的正直忠诚、年轻激情</p>',
		'liucheng' => '<p>约车方式：<span>计时约车，完成规定学时</span></p>
<p>练车时间：<span>科目二16小时，科目三24小时；一人一车，主要是练车是周一至周五，周六、日根据教学进度预约</span></p>
<p>拿证时间：<span>最快三个月可以拿证</span></p>
<p>接送服务：<span>考试集中统一免费接送，练车过程中提供全程免费定点接送服务</span></p>
<p>包含费用：<span>含所有计时培训费</span></p>
<p>不含费用：<span>工本费（10）、考试费（390）、缺考费、考场模拟练习费用（320/时 自愿）、体检费（20）</span></p>
<p>增值服务：<span>赠送1年800元的补考费用、五次未过免费重学一次，赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾</span></p>',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '4060.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '153305048'
		),
	16 => Array
		(
		'id' => '16',
		'classid' => '42',
		'drive_type' => 'C1',
		'obj' => '女生',
		'testdate' => '周一至周日',
		'getdate' => '4',
		'type' => '4',
		'money' => '4',
		'name' => '计时全包班手动挡（C1）',
		'intro' => '<p>拿证速度快捷，符合上班族和大学生群体</p>',
		'liucheng' => '<p>练车时间：<span>周一至周日自行约车练习2学时</span></p>
<p>约车方式：<span>计时约车，完成规定学时</span></p>
<p>接送服务：<span>考试集中统一免费接送，练车过程中提供全程免费定点接送服务</span></p>
<p>练车方式：<span>交流互动式练车，一对一练车</span></p>
<p>包含费用：<span>含入学费、所有科目考试费、所有科目补考费、未合格复训费</span></p>
<p>不含费用：<span>考场模拟练习费用（320/时 自愿）、体检费（20）</span></p>
<p>增值服务：<span>5次未过可免费重新学习一次、赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾服务</span></p>
',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '3960.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '153558609'
		),
	17 => Array
		(
		'id' => '17',
		'classid' => '42',
		'drive_type' => 'C2',
		'obj' => '女生',
		'testdate' => '周一至周日',
		'getdate' => '4',
		'type' => '4',
		'money' => '4',
		'name' => '计时全包班自动挡（C2）',
		'intro' => '<p>拿证速度快捷，符合上班族和大学生群体</p>',
		'liucheng' => '<p>练车时间：<span>周一至周日自行约车练习2学时</span></p>
<p>约车方式：<span>计时约车，完成规定学时</span></p>
<p>接送服务：<span>考试集中统一免费接送，练车过程中提供全程免费定点接送服务</span></p>
<p>练车方式：<span>交流互动式练车，一对一练车</span></p>
<p>包含费用：<span>含入学费、所有科目考试费、所有科目补考费、未合格复训费</span></p>
<p>不含费用：<span>考场模拟练习费用（320/时 自愿）、体检费（20）</span></p>
<p>增值服务：<span>5次未过可免费重新学习一次、赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾服务</span></p>
',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '4560.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '153558616'
		),
	18 => Array
		(
		'id' => '18',
		'classid' => '42',
		'drive_type' => 'C1',
		'obj' => '女生',
		'testdate' => '周一至周日',
		'getdate' => '4',
		'type' => '4',
		'money' => '4',
		'name' => '计时贵宾班手动挡（C1）',
		'intro' => '<p>成功精英阶层，注重服务细节的贵宾客户</p>',
		'liucheng' => '<p>拿证时间：<span>最快45天左右拿证</span></p>
<p>练车时间：<span>周一至周日，单次约车可4学时</span></p>
<p>独享服务：<span>为您制定个性化的培训计划</span></p>
<p>教学车辆：<span>全程一对一练车，独享专人专车教学</span></p>
<p>接送服务：<span>练车及考试提供全程免费定点接送，大学城周边15公里可专车接送</span></p>
<p>包含费用：<span>含所有科目初考、补考费用，及一次考场模拟练习费用</span></p>
<p>不含费用：<span>体检费（20）</span></p>
<p>增值服务：<span>5次未过可免费重新学习一次，赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾服务</span></p>
<p>增值服务：<span>赠送四小时轿车陪驾服务</span></p>
',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '6860.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '153558636'
		),
	19 => Array
		(
		'id' => '19',
		'classid' => '42',
		'drive_type' => 'C2',
		'obj' => '女生',
		'testdate' => '周一至周日',
		'getdate' => '4',
		'type' => '4',
		'money' => '4',
		'name' => '计时贵宾班自动挡（C2）',
		'intro' => '<p>成功精英阶层，注重服务细节的贵宾客户</p>',
		'liucheng' => '<p>拿证时间：<span>最快45天左右拿证</span></p>
<p>练车时间：<span>周一至周日，单次约车可4学时</span></p>
<p>独享服务：<span>为您制定个性化的培训计划</span></p>
<p>教学车辆：<span>全程一对一练车，独享专人专车教学</span></p>
<p>接送服务：<span>练车及考试提供全程免费定点接送，大学城周边15公里可专车接送</span></p>
<p>包含费用：<span>含所有科目初考、补考费用，及一次考场模拟练习费用</span></p>
<p>不含费用：<span>体检费（20）</span></p>
<p>增值服务：<span>5次未过可免费重新学习一次，赠送价值80万的意外学车保险</span></p>
<p>报名服务：<span>提供免费上门接送观摩场地、试驾服务</span></p>
<p>增值服务：<span>赠送四小时轿车陪驾服务</span></p>
',
		'dj_price' => '',
		'sd_price' => '',
		'zd_price' => '7460.00',
		'price' => '0.00',
		'lowpay' => '0.00',
		'displayorder' => '0',
		'date' => '153558645'
		)
	)
?>